{
  "chat.modes.Prox": "Dinâmico",
  "chat.modes.ProxSecondary": "Dinâmico (Secundários)",
  "settings.plugins.dynamicprox": "Chat de Proximidade Dinâmica",
  "commands.newlangitem.desc": "Adiciona um novo item de linguagem. {nome, código, valor, automático, [cor em hex]}",
  "commands.addtypo.desc": "Adiciona um erro de digitação à sua lista. {erro, correção}",
  "commands.removetypo.desc": "Remove um erro de digitação de sua lista. {erro}",
  "commands.toggletypos.desc": "Ativa/desativa o uso de autocorreção",
  "commands.checktypo.desc": "Exibe se a autocorreção está ligada ou desligada",
  "commands.showtypos.desc": "Exibe uma lista de seus erros de digitação salvos e suas devidas correções",
  "commands.proxlocal.desc": "Define se o chat local recebido será manipulado como chat Dinâmico. {ligado/desligado}",
  "commands.sendlocal.desc": "Define se o chat enviado na guia Dinâmica será enviado como chat local. {ligado/desligado}",
  "commands.proxooc.desc": "Define se chat em parênteses duplos - (( )) - recebidos como chat Dinâmico terão limitações de proximidade. {ligado/desligado}",
  "commands.dynamicsccrp.desc": "Define se mensagens de proximidade SCCRP serão manipulados como chat de proximidade dinâmica.",
  "commands.freq.desc": "Exibe ou define sua frequência de rádio atual, {[frequência], [apelido]}",
  "commands.toggleradio.desc": "Liga ou desliga o rádio.",
  "commands.dpcserver.desc": "Define se mensagens dinâmicas são enviadas por um servidor, o padrão é 'false'. {true, false}",
  "commands.learnlang.desc": "Aloca pontos de linguagem não gastados em uma língua, {código, pontis, [nome], [cor em hex], [modelo predefinido]}",
  "commands.resetlangs.desc": "Reinicia suas alocações de linguagem, requer que o primeiro argumento seja 'reset'",
  "commands.defaultlang.desc": "Define uma língua a ser automaticamente aplicada no chat {código}",
  "commands.togglehints.desc": "Ativa ou desativa dicas de texto exibidas na barra de digitação",
  "commands.chatbubble.desc": "Ativa ou desativa se uma bolha de chat deve aparecer com uma mensagem",
  "commands.skiprecog.desc": "Ativa ou desativa se o nome do seu personagem aparece automaticamente para outros",
  "commands.resetrecog.desc": "Reinicia os personagens que esse personagem conhece",
  "commands.grouprecog.desc": "Lhe permite verificar ou designar um grupo que pode ignorar reconhecimento",
  "commands.showlangs.desc": "Exibe uma lista de suas línguas aprendidas",
  "commands.langlist.desc": "Exibe uma lista das línguas registradas do servidor",
  "commands.editlang.desc": "Edita uma língua salva que você criou. (código, sujeito, valor novo)",
  "commands.font.desc": "Lhe permite alterar as fontes selecionadas para mensagens, citações e sons. {tipo, fonte}",
  "commands.chid.desc": "Seleciona o personagem em seu cursor para outros comandos",
  "commands.addnick.desc": "Define um apelido para o personagem selecionado com /chid, {apelido}",
  "commands.clearnick.desc": "Remove um apelido (e o reconhecimento) do personagem selecionado com /chid",
  "commands.addalias.desc": "Adiciona um apelido a sua lista de apelidos. {apelido, prioridade}",
  "commands.resetalias.desc": "Reinicia seus apelidos, argumento deve ser \"reset\" para que funcione, {reset}",
  "commands.showalias.desc": "Exibe seus apelidos salvos e suas respectivas prioridades",
  "commands.apply.desc": "Permite que o personagem selecionado com /chid lhe reconheça, {prioridade para apelido}",
  "commands.nametag.desc": "Define seu nome, ou o limpa caso nenhum nome seja especificado. {[nome]}",
  "commands.talkvol.desc": "Exibe ou define seu volume de fala padrão. {[volume]}",
  "commands.ignoreversion.desc": "Ignora avisos de versão para esta sessão"
}